<!DOCTYPE html>
<html lang="en">
    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Responsive bootstrap landing template">
        <meta name="author" content="Themesdesign">

        <link rel="shortcut icon" href="assets/images/favicon.ico">

        <title>Linexon | Responsive Bootstrap Landing Template</title>

        <!-- Google Fonts -->
        <link href="https://fonts.googleapis.com/css?family=Quattrocento+Sans:400,700|Roboto:400,500,700" rel="stylesheet">

        <!-- Bootstrap core CSS -->
        <link href="css/bootstrap.min.css" rel="stylesheet">

        <!-- Materialdesign icons css -->
        <link href="css/materialdesignicons.min.css" rel="stylesheet">

        <!-- Mobirise icons css -->
        <link href="css/mobiriseicons.css" rel="stylesheet">

        <!-- Magnific-popup -->
        <link rel="stylesheet" href="css/magnific-popup.css">


        <!--Slider-->
        <link rel="stylesheet" href="css/owl.carousel.css"/> 
        <link rel="stylesheet" href="css/owl.theme.css"/> 
        <link rel="stylesheet" href="css/owl.transitions.css"/>

        <!-- Custom styles for this template -->
        <link href="css/menu.css" rel="stylesheet">
        <link href="css/style.css" rel="stylesheet">

        <!--Template Color-->
        <link href="css/colors/default.css" rel="stylesheet">

    </head>
    <body>
        
        <header id="topnav" class="defaultscroll fixed-top sticky">
            <div class="top-bar d-none d-md-block">
                <div class="container">
                    <div class="mr-3">
                        <div class="text-right">
                            <div class="f-right">
                                <span class="p-3">LinkedIN</span>
                                <span class="p-3">Whatsapp</span>
                                <span class="p-3">+54 (381) 4228462</span>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            <div class="container">
                <!-- Logo container-->
                <div>
                    <a href="index.html" class="logo text-uppercase">
                        <img src="images/logo2.png" alt="" class="logo-light" height="64" />
                        <img src="images/logo2.png" alt="" class="logo-dark" height="64" />
                    </a>
                </div>
                <!-- End Logo container-->
                <div class="menu-extras">
                    <div class="menu-item">
                        <!-- Mobile menu toggle-->
                        <a class="navbar-toggle">
                            <div class="lines">
                                <span></span>
                                <span></span>
                                <span></span>
                            </div>
                        </a>
                        <!-- End mobile menu toggle-->
                    </div>
                </div>
                <div id="navigation">
                    <!-- Navigation Menu-->
                    <ul class="navigation-menu">
                        <li class="">
                            <a href="index.html#estudio">Estudio</a>
                        </li>
                        <li class="">
                            <a href="index.html#socios">Socios</a>
                        </li>
                        <li class="">
                            <a href="index.html#asociados">Asociados</a>
                        </li>
                        <li class="">
                            <a href="index.html#referencias">Referencias</a>
                        </li>
                        <li class="">
                            <a href="noticias.html">Noticias</a>
                        </li>
                    </ul>
                </div>
            </div>
        </header>  



        <!--About section-->
        <section id="service" class="section">
            <br><br>
            <div class="container">
                <br>
                <div class="row">
                    <div class="col-lg-3 bg-light p-3" style="min-height: 600px;">
                        <div class="nav flex-column nav-pills" id="v-pills-tab" role="tablist" aria-orientation="vertical">
                          <a class="nav-link active" href="noticias.html">Atras</a>
                        </div>
                    </div>
                    <div class="col-lg-9 p-3" style="min-height: 600px; max-height: 600px; overflow-y: scroll;">
                        <div class="tab-content" id="v-pills-tabContent">
                            <div class="tab-pane fade show active" id="v-pills-home" role="tabpanel" aria-labelledby="v-pills-home-tab">
                                <div class="row white ">
                                    <div class="col-lg-12 ">
                                        <div class="service-box clearfix p-3">
                                            <div class="service-desc service-left">
                                                <h4>FALLO DE LA CORTE SUPREMA DE JUSTICIA</h4>
                                                <h6>SENT Nº 839</h6>

                                                 <blockquote>
         Medidas cautelares:  Embargo Preventivo sin iniciar ejecución fiscal. Determinación provisoria de la deuda. Plazo de caducidad de la medida cautelar cuyo inicio depende de la conducta de la propia peticionante del embargo. Apreciación rigurosa y restrictiva de su concesión. Doctrina Legal.-        </blockquote>
        
        <p>
    <p style="text-align:justify">En la ciudad de San Miguel de Tucum&aacute;n, a Veintiuno (21) de Octubre de dos mil trece, reunidos los se&ntilde;ores vocales de la Excma. Corte Suprema de Justicia, de la Sala &nbsp;en lo Civil y Penal, integrada por los se&ntilde;ores vocales doctores Antonio Daniel Estof&aacute;n, Antonio Gandur y Daniel Oscar Posse, bajo la Presidencia de su titular doctor Antonio Daniel Estof&aacute;n, para considerar y decidir sobre el recurso de casaci&oacute;n interpuesto por la representaci&oacute;n letrada de la firma Servicios y Negocios S.A. en autos: &ldquo;Provincia de Tucum&aacute;n -D.R.G.- vs. Servicios y Negocios S.A. s/ Embargo preventivo&rdquo;.</p>

<p style="text-align:justify">Establecido el orden de votaci&oacute;n de la siguiente manera: doctores Antonio Gandur, &nbsp;Daniel Oscar Posse y Antonio Daniel Estof&aacute;n, se procedi&oacute; a la misma con el siguiente resultado:</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify">El se&ntilde;or vocal doctor Antonio Gandur, dijo:</p>

<p style="text-align:justify">I.- Viene a conocimiento y resoluci&oacute;n de esta Corte Suprema de Justicia, el recurso de casaci&oacute;n interpuesto por la representaci&oacute;n letrada de la firma Servicios y Negocios S.A. &nbsp;(fs. 267/273), contra la sentencia N&ordm; 639 de fecha 4 de diciembre de 2012 (fs. 261/263), dictada por la Sala III de la Excma. C&aacute;mara Civil en Documentos y Locaciones. La presente v&iacute;a recursiva extraordinaria local fue concedida por sentencia N&ordm; 62 de fecha 27 de febrero de 2013 (fs. 287 y vta.) del referido Tribunal de Alzada.</p>

<p style="text-align:justify">II.- Entre los antecedentes relevantes del caso, se observa que la Provincia de Tucum&aacute;n (Direcci&oacute;n General de Rentas) promueve solicitud de embargo preventivo en los t&eacute;rminos de los art&iacute;culos pertinentes del C&oacute;digo Procesal Civil y Comercial de Tucum&aacute;n, en contra de la firma Servicios y Negocios S.A.. Se aclara que no inicia la ejecuci&oacute;n fiscal en esta instancia, sino que s&oacute;lo peticiona la medida cautelar referida.</p>

<p style="text-align:justify">Funda su pedido en el &ldquo;Certificado de Deuda N&ordm; 00000109/2011&rdquo; el que tiene su base en la determinaci&oacute;n de oficio practicada mediante la confecci&oacute;n de la correspondiente &ldquo;Acta de Deuda N&ordm; A 301/2011&rdquo;, por el impuesto sobre los &ldquo;Ingresos Brutos &ndash; Agente de Percepci&oacute;n&rdquo;, a partir de all&iacute;, y sobre la base de interpretar que los documentos mencionados constituyen instrumentos p&uacute;blicos, invoca la aplicaci&oacute;n del art. 233 inc. &ldquo;c&rdquo; del CPCCT. Tambi&eacute;n aclara en su petici&oacute;n cautelar, que &ldquo;El acto administrativo cual es la determinaci&oacute;n de deuda, al encontrarse recurrido suspende su ejecuci&oacute;n hasta &nbsp;tanto se agote la instancia administrativa. No se est&aacute; ejecutando, sino s&oacute;lo cautelando la &nbsp;potencial acreencia del fisco&rdquo; (fs. 20) y agrega que &ldquo;En el caso de autos, el Acta de Deuda N&ordm; A 301/2011 correspondiente a la determinaci&oacute;n de oficio practicada a &nbsp;SERVICIOS Y NEGOCIOS S.A. se encuentra impugnada por la firma, por lo que no se halla agotada la instancia administrativa y por ende no resulta exigible el cr&eacute;dito fiscal que surgiera a favor del Fisco&rdquo; (fs. 22).</p>

<p style="text-align:justify">El pronunciamiento de primera instancia, de fecha 12 de junio de 2012 (fs. 95/98), hace lugar a la medida cautelar de embargo preventivo, por la suma de $ 3.875.356,38, con m&aacute;s la suma de $ 1.000.000 por acrecidas. Apelada la sentencia por la firma embargada (fs. 99) y expresado los agravios a fs. 233/236, la Sala III de la Excma. C&aacute;mara Civil en Documentos y Locaciones resuelve el recurso mediante sentencia N&ordm; 639 de fecha 4 de diciembre de 2012 (fs. 261/263). En dicha sentencia, se interpret&oacute; que el certificado de deuda, agregado a fs. 2/4, constituye un instrumento p&uacute;blico y, a partir de all&iacute;, consider&oacute; aplicable el art. 233 inc. &ldquo;c&rdquo; del CPCCT, por el que se presume la existencia de los requisitos de las medidas cautelares previstas en el art. 218 del CPCCT (verosimilitud del derecho y peligro en la demora) &ldquo;cuando la existencia del cr&eacute;dito est&eacute; demostrada &nbsp;con instrumentos p&uacute;blico&rdquo;. En consecuencia, y se&ntilde;alando que no existe prueba sobre la &nbsp;supuesta ausencia de verosimilitud del derecho o el peligro en la demora, considera que &nbsp;la medida cautelar &ldquo;se dispuso en forma correcta y ajustada a las previsiones legales&rdquo; &nbsp;(fs. 262 vta.).</p>

<p style="text-align:justify">Por su parte, resalta que a diferencia de lo que pretende la firma demandada, el orden establecido por el art. 506 y lo dispuesto en el art. 511 del CPCCT, no resulta aplicable &nbsp;en autos por tratarse de un embargo preventivo. Asimismo, aclara que lo resuelto &ldquo;no &nbsp;resulta incongruente con la sentencia de fecha 02/3/2012 dictada por la Excma. C&aacute;mara Contencioso Administrativo -Sala II-, en los autos caratulados: &#39;Servicios y Negocios S.A. c/ Provincia de Tucum&aacute;n -DGR- s/ Inconstitucionalidad&#39;&rdquo; (fs. 262 vta.), la que dispon&iacute;a que se abstengan de otorgar una medida cautelar en el marco de la anterior &nbsp;redacci&oacute;n del art. 9 inc. 4 de la Ley N&ordm; 5.121 (reformada por Ley N&ordm; 8.468), interpretando que en el caso de autos, se dispone la medida de embargo a la luz de las previsiones del C&oacute;digo Procesal Civil y Comercial de Tucum&aacute;n y no de la referida &nbsp;norma del C&oacute;digo Tributario (hoy modificada).</p>

<p style="text-align:justify">Por ello, resuelve rechazar el recurso de apelaci&oacute;n interpuesto por la firma Servicios y &nbsp;Negocios S.A..</p>

<p style="text-align:justify">III.- Contra el pronunciamiento de C&aacute;mara de fecha 4 de diciembre de 2012, la firma &nbsp;Servicios y Negocios S.A. interpone recurso de casaci&oacute;n a fs. 267/273, aduciendo que la &nbsp;misma resulta arbitraria, dogm&aacute;tica y que infringe la normativa del C&oacute;digo Procesal. &nbsp;Por su parte, la firma recurrente expresa los argumentos por lo que interpreta que su recurso casatorio debe ser declarado admisible. &nbsp;En cuanto al contenido concreto de los agravios, se observa que la recurrente cuestiona &nbsp;enf&aacute;ticamente que la sentencia impugnada haya considerado que el certificado de deuda &nbsp;acompa&ntilde;ado en autos, constituya un instrumento p&uacute;blico. Sobre el particular, sostiene &nbsp;que resulta imposible incluirlo en los instrumentos enumerados en el art. 979 del &nbsp;C&oacute;digo Civil, porque no es un &ldquo;acto jur&iacute;dico&rdquo; sino un mero &ldquo;hecho jur&iacute;dico&rdquo;, que &nbsp;adem&aacute;s constituye s&oacute;lo un instrumento administrativo al que s&oacute;lo se le puede atribuir &nbsp;presunci&oacute;n de legitimidad, pero de ninguna forma la calidad de instrumento p&uacute;blico, por &nbsp;lo que manifiesta que el razonamiento sentencial constituye una &ldquo;falacia argumentativa&rdquo;. Y agrega que a&uacute;n cuando por hip&oacute;tesis se pueda admitir que constituye &nbsp;un instrumento p&uacute;blico, el mismo ser&iacute;a nulo por ausencia de los requisitos esenciales.</p>

<p style="text-align:justify">Finalmente, cuestiona el modo en que la sentencia de C&aacute;mara interpret&oacute; la medida &nbsp;cautelar otorgada por la Excma. C&aacute;mara Contencioso Administrativo -Sala II-, en los &nbsp;autos caratulados &ldquo;Servicios y Negocios S.A. c/ Provincia de Tucum&aacute;n -DGR- s/ Inconstitucionalidad&rdquo; y, de conformidad a las consideraciones rese&ntilde;adas, solicita se haga lugar al recurso tentado.</p>

<p style="text-align:justify">IV.- Corrido el traslado de ley, la parte actora solicita el rechazo del recurso de casaci&oacute;n &nbsp;interpuesto por la firma Servicios y Negocios S.A., por las razones expuestas en su presentaci&oacute;n de fs. 276/283. Por auto interlocutorio de fecha 27 de febrero de 2013, la Sala III de la Excma C&aacute;mara Civil en Documentos y Locaciones concede el recurso de &nbsp;casaci&oacute;n (fs. 287), correspondiendo en esta instancia el an&aacute;lisis de su admisibilidad y, eventualmente, su procedencia.</p>

<p style="text-align:justify">V.- En orden al juicio de admisibilidad del recurso de casaci&oacute;n sub examine, se verifica el cumplimiento de los requisitos de dep&oacute;sito (fs. 266), presentaci&oacute;n tempestiva y el escrito se basta a si mismo. Por su parte, si bien se advierte que la sentencia impugnada no es definitiva ni equiparable a tal, surge tanto del pronunciamiento impugnado como de la sentencia que concede el recurso, que existen criterios opuestos entre las diferentes Salas de la Excma. C&aacute;mara en Documentos y Locaciones sobre la cuesti&oacute;n que viene a examen en este recurso de casaci&oacute;n, lo que impacta en soluciones diversas frente a an&aacute;logas plataformas f&aacute;cticas y jur&iacute;dicas, lo mencionado se confirma a partir de la comparaci&oacute;n entre la sentencia dictada en estos autos por la Sala III en fecha 4 de diciembre de 2012 (agregada a fs. 261/263) y la sentencia N&ordm; 25 dictada por la Sala II en fecha 28 de febrero de 2011 en los autos &ldquo;Provincia de Tucum&aacute;n -DGR- vs. Enrique R. Zeni y Cia. S.A.C.I.A.F.E. I. s/ Embargo preventivo&rdquo; -identificado con Expediente N&ordm; 8664/09-, entre otros precedentes que evidencian la disparidad de criterio sobre la misma cuesti&oacute;n La mencionada existencia de criterios opuestos entre las Salas del mismo Tribunal sobre id&eacute;ntico tema, &ldquo;nos lleva al convencimiento de que la cuesti&oacute;n propuesta excede el inter&eacute;s individual del recurrente para comprometer el buen orden y la recta &nbsp;administraci&oacute;n de justicia, por cuanto si una misma cuesti&oacute;n puede ser resuelta de &nbsp;manera opuesta seg&uacute;n sea el tribunal que -en raz&oacute;n del turno- deba entender en el litigio, grave descreimiento y desaz&oacute;n causar&aacute; a quienes obtengan soluciones contradictorias. Y debe advertirse que el problema planteado no puede encontrar otra soluci&oacute;n al no &nbsp;existir, en nuestra legislaci&oacute;n, el r&eacute;gimen de plenarios que posibilita uniformar las &nbsp;decisiones judiciales (&#39;Casfec c/ Tintorer&iacute;a Primer Centenario&#39;, del 28/12/1976; &#39;R.N.SRL c/C&iacute;a. San Pablo de Fabricaci&oacute;n de Az&uacute;car&#39; del 28/12/1981; sentencia N&deg; 291/1993; entre otros fallos de esta Corte)&hellip;. Es que, es doctrina legal de esta Corte Suprema de Justicia de la Provincia, reiterada en modo constante y un informe en sus distintas composiciones, que la existencia de pronunciamientos contradictorios sobre una misma cuesti&oacute;n, configura el supuesto de gravedad institucional pues tal disimilitud de criterio significa, lisa y llanamente, flagrante violaci&oacute;n de las garant&iacute;as de defensa en juicio y de igualdad ante la ley, conculcaciones &eacute;stas que al vulnerar principios fundamentales y eminentes sobre los cuales se sustentan la digna subsistencia de la organizaci&oacute;n pol&iacute;tica instituida por la Constituci&oacute;n Nacional, excede el mero inter&eacute;s individual del recurrente para comprometer el buen orden y la recta administraci&oacute;n de justicia. Se est&aacute; pues en un supuesto de gravedad institucional, no s&oacute;lo por lo rese&ntilde;ado, sino porque en el caso est&aacute; en juego la racionalidad y unidad de la manifestaci&oacute;n de voluntad del estado a trav&eacute;s de sus &oacute;rganos judiciales (cfr. sentencias N&ordm; 250 del 27/7/1992; N&ordm; 305 del 30/9/1993, entre otras). A ello cabe agregar que, siendo precisamente una de las finalidades de la v&iacute;a recursiva casatoria, la de tender a la unificaci&oacute;n de la jurisprudencia en el &aacute;mbito provincial lo cual se entiende, como conveniente y necesario, en orden a la vigencia efectiva de la seguridad y la certidumbre que deben calificar al orden jur&iacute;dico (CSJTuc., sentencia N&ordm; 637 del 02/8/2006; en similar sentido: sentencias N&ordm; 79 del 03/3/1997; N&ordm; 420 del 29/7/1994; N&ordm; 291 del 16/9/1993; N&ordm; 250 del 27/7/1992)&rdquo; (CSJT, sentencia N&ordm; 215 de fecha 9 de abril de 2012).</p>

<p style="text-align:justify">Por lo expresado, luce configurado el supuesto de gravedad institucional (art. 748, inc. 2&ordm;, del CPCCT) como consecuencia de la existencia -acreditada- de criterios opuestos entre las Salas del mismo Tribunal sobre la cuesti&oacute;n tra&iacute;da a estudio, resultando necesario que &eacute;sta Corte Suprema de Justicia, como Tribunal de casaci&oacute;n, fije un criterio claro sobre la materia, en tanto que &ldquo;siendo precisamente una de las finalidades de la v&iacute;a recursiva casatoria, la de tender a la unificaci&oacute;n de la jurisprudencia en el &aacute;mbito provincial lo cual se entiende, como conveniente y necesario, en orden a la vigencia efectiva de la seguridad y la certidumbre que deben calificar al orden jur&iacute;dico&rdquo; (CSJT, sentencia N&ordm; 79 del 03/3/1997). A su vez, la firma recurrente invoca infracci&oacute;n a normas jur&iacute;dicas y tacha de arbitrario al pronunciamiento impugnado, por lo que corresponde declarar admisible la v&iacute;a extraordinaria y, en consecuencia, pasar al examen de su procedencia.</p>

<p style="text-align:justify">VI.- A los efectos de llevar adelante un adecuado examen de la procedencia del recurso bajo estudio, resulta necesario tener en cuenta las circunstancias del caso. Sobre e particular, se observa que en la especie se presenta una especial conjunci&oacute;n de &nbsp;circunstancias, en primer lugar, la parte actora inicia un proceso con una pretensi&oacute;n exclusivamente cautelar, espec&iacute;ficamente un embargo preventivo sobre sumas de dinero (instancia cautelar), sin que se haya iniciado la ejecuci&oacute;n fiscal del supuesto cr&eacute;dito que se pretende cautelar a trav&eacute;s de &eacute;ste proceso (supuesto autorizado conforme al art&iacute;culo 228 del CPCCT), por su parte, y como segundo elemento de an&aacute;lisis, se observa que en el presente caso, el &ldquo;Certificado de Deuda n&ordm; 109/2011&rdquo; refleja s&oacute;lo una determinaci&oacute;n &nbsp;de oficio practicada por el organismo recaudador mediante &ldquo;Acta de Deuda A &nbsp;301/2011&rdquo;, la que a su vez, fue impugnada en el &aacute;mbito administrativo por el &nbsp;contribuyente sin que existan constancia a la fecha de su resoluci&oacute;n y, por ello, la &nbsp;determinaci&oacute;n de oficio es claramente provisoria, por lo que la actora no podr&aacute; iniciar la &nbsp;ejecuci&oacute;n fiscal hasta tanto no se resuelva definitivamente en el &aacute;mbito administrativo la &nbsp;impugnaci&oacute;n del contribuyente.</p>

<p style="text-align:justify">Por todo ello, y hasta tanto no se resuelva en el &aacute;mbito administrativo la cuesti&oacute;n, seg&uacute;n &nbsp;lo expresa la parte actora, no se iniciar&aacute; el plazo para la caducidad autom&aacute;tica de la &nbsp;medida cautelar por falta de interposici&oacute;n de la demanda, dado que el plazo comenzar&aacute; a correr desde el momento en que el peticionante pueda hacer valer su derecho, lo que ocurrir&aacute; cuando exista una determinaci&oacute;n definitiva de la deuda En esta instancia de nuestro an&aacute;lisis, cabe recordar que esta Corte Suprema de Justicia se&ntilde;al&oacute; que &ldquo;las medidas cautelares son instrumentales respecto a la pretensi&oacute;n principal; &nbsp;no apuntan a la satisfacci&oacute;n inmediata anticipada de la pretensi&oacute;n, pues tienden a asegurar la eficacia de la jurisdicci&oacute;n haciendo que la sentencia, al tiempo de dictarse, pueda ser cumplida, de modo que no resulte ineficaz o de cumplimiento imposible. Por ello, &#39;la viabilidad de las medidas precautorias se halla supeditada a que se demuestre la verosimilitud del derecho invocado y el peligro en la demora&#39; (CSJNac., 23-11-1995, &#39;Grinbank c/Fisco Nacional&#39;). Este requisito debe analizarse de acuerdo con un juicio objetivo; lo que requiere &#39;una apreciaci&oacute;n atenta de la realidad comprometida&#39; (CSJNac., 11-7-1996, &#39;Milano c/Estado Nacional&#39;). La sola invocaci&oacute;n de la urgencia en obtener la medida no justifica su procedencia;&hellip;&rdquo; (CSJT, sentencia N&ordm; 820 de fecha 25 de octubre de 1999).</p>

<p style="text-align:justify">A partir de lA partir de las circunstancias del presente caso y la naturaleza y fundamento de las medidas cautelares, corresponde establecer que ante la posibilidad de que una medida de embargo se trabe sobre el patrimonio del contribuyente (el que constituye s&oacute;lo un &ldquo;supuesto&rdquo; deudor), inmovilizando fondos por tiempo indefinido sin que se inicie la ejecuci&oacute;n fiscal y, especialmente, que el inicio del plazo de caducidad de la medida cautelar dependa de la conducta de la propia peticionante del embargo, es necesario que el examen de la viabilidad del embargo deba apreciarse rigurosamente y a la luz de una hermen&eacute;utica restrictiva de la normativa aplicable.</p>

<p style="text-align:justify">En ese marco, y sin que resulte necesario abordar la cuesti&oacute;n relativa a la naturaleza de instrumento p&uacute;blico o no del &ldquo;Certificado de Deuda&rdquo; agregado a fs. 2/4 -cuesti&oacute;n sobre la que gir&oacute; la decisi&oacute;n cuestionada-, considero que no resulta de aplicaci&oacute;n al supuesto de autos, lo previsto en el art. 233, inc. 1&ordm;, del CPCCT, en tanto se observa que no es compatible la posibilidad de presumir la existencia de verosimilitud del derecho y el peligro de frustraci&oacute;n del derecho a ra&iacute;z de la demora, con la traba de un embargo sobre una presunta deuda fiscal que a&uacute;n no se puede ejecutar y en el que el inicio del plazo de caducidad de la medida cautelar depende de la conducta de la propia peticionante del embargo, en tanto dicha medida cautelar -en esos supuestos- debe ser apreciada en forma restrictiva y rigurosa, lo que resulta natural dado que al quedar condicionado elinicio de la ejecuci&oacute;n fiscal a la resoluci&oacute;n definitiva de la determinaci&oacute;n fiscal por parte de la administraci&oacute;n, no resulta razonable simplemente presumir la existencia de verosimilitud del derecho y el peligro en la demora, con el peligro de que dicho mecanismo pueda constituirse es un medio extorsivo, porque al igual que &ldquo;si la ley no estableciera como l&iacute;mite el plazo breve y perentorio prescripto por el art. 207 [art. 228 del CPCCT], se conceder&iacute;a a una de las partes la facultad de presionar ileg&iacute;timamente a la otra utilizando el poder jurisdiccional, afectando de este modo valoraciones jur&iacute;dicas de paz y de orden&rdquo; (Highton, Elena I.-Are&aacute;n, A. Beatriz, &ldquo;C&oacute;digo Procesal Civil y Comercial de la Naci&oacute;n. Concordado con los c&oacute;digos provinciales. An&aacute;lisis doctrinal y jurisprudencial&rdquo;, Tomo 4, Ed. Hammurabi, p&aacute;g. 206). Por el contrario, el peticionario del embargo debe acreditar, aunque sea prima facie, la verosimilitud en el derecho invocado y el peligro irreparable en la demora, pues resulta exigible que se evidencien fehacientemente las razones que justifiquen un embargo en el marco f&aacute;ctico y jur&iacute;dico de autos.</p>

<p style="text-align:justify">En efecto, considero que m&aacute;s all&aacute; de la vigencia y validez del art. 233, inc. 1.c, del CPCCT -aplicado por el pronunciamiento impugnado para confirmar el embargo-, el mismo, en tanto &ldquo;presume&rdquo; la existencia de verosimilitud del derecho y el peligro en la demora para otorgar medidas de embargo -pudiendo no encontrase acreditados algunos de los extremos propios de las medidas cautelares- no resulta de aplicaci&oacute;n en los casos en los que, como en autos, el embargo preventivo se peticiona sin que todav&iacute;a se pueda iniciar el proceso en donde, quiz&aacute;s, se reclamar&aacute; el cr&eacute;dito que se pretende cautelar a trav&eacute;s del embargo y, adem&aacute;s, el inicio del plazo de caducidad autom&aacute;tica de dicha medida se encuentra sujeto a la conducta del propio peticionante de la medida de embargo, en tanto estas &uacute;ltimas circunstancias exigen una apreciaci&oacute;n rigurosa para la concesi&oacute;n del embargo, en donde el actor haya acreditado fehacientemente -y sin presunciones- la verosimilitud del derecho y el peligro de frustraci&oacute;n del derecho a ra&iacute;z de la demoraLa soluci&oacute;n adoptada sobre la inaplicabilidad del art. 233, inc. 1.c, del CPCCT al caso bajo estudio, encuentra especial justificaci&oacute;n cuando se advierte que las circunstancias apuntadas anteriormente (embargo preventivo no sujeto al inicio de la ejecuci&oacute;n fiscal en donde se reclamar&aacute; la supuesta deuda que se pretende cautelar, en tanto el inicio del plazo depender&aacute; de la conducta de la propia administraci&oacute;n), revelan la necesidad de que el &oacute;rgano judicial deba ponderar la concreta configuraci&oacute;n y acreditaci&oacute;n de los requisitos de las medidas cautelares para alcanzar una soluci&oacute;n justa, toda vez que resulta inherente a la funci&oacute;n jurisdiccional la valoraci&oacute;n espec&iacute;fica de los elementos de juicio particulares en el proceso de decisi&oacute;n (conf. CSJN, in re &ldquo;Administraci&oacute;n Federal de Ingresos P&uacute;blicos c. Intercorp S.R.L.&rdquo; de fecha 15/6/2010, Fallos 333:935; CSJT,</p>

<p style="text-align:justify">sentencia N&ordm; 515 del 27/6/2012).</p>

<p style="text-align:justify">Sobre la cuesti&oacute;n, se destac&oacute; que &ldquo;Que si bien el fisco tiene la facultad de elegir la ocasi&oacute;n en que a su juicio podr&aacute; solicitar el embargo preventivo o cualquier otra medida cautelar en resguardo del cr&eacute;dito fiscal, frente al pedido de una medida precautoria el juez no se encuentra inexcusablemente obligado a decretarla, por cuanto importar&iacute;a desconocer a aqu&eacute;l el ejercicio de una atribuci&oacute;n que debe considerarse inescindible de su funci&oacute;n (C&aacute;m. Federal La Plata, sala I, LA LEY, t. 145, p&aacute;g. 327). En otras palabras, aunque el fisco puede apreciar libremente la oportunidad en que puede requerir la traba del embargo, el magistrado debe analizar los extremos m&iacute;nimos de viabilidad o no del embargo solicitado, pues lo contrario significar&iacute;a que el juez cumple una funci&oacute;n mec&aacute;nica sin apreciar personalmente la procedencia o improcedencia de dicho requerimiento (Giuliani Fonrouge- Navarrine, &#39;Procedimiento Tributario&#39;, p&aacute;g. 411, N&ordm; 3, ed. 1979), pues resulta evidente que si as&iacute; no se procede el &oacute;rgano jurisdiccional carecer&iacute;a de toda posibilidad de cumplir con la atribuci&oacute;n que lo faculta a evitar da&ntilde;os de dif&iacute;cil reparaci&oacute;n o perjuicios innecesarios al titular de los bienes art. 204, C&oacute;d. Procesal&rdquo; (C&aacute;mara 2a de Apelaciones en lo Civil y Comercial de La Plata, sala I, in re &ldquo;Provincia de Buenos Aires c. Esso S. A.&rdquo;, de fecha 15/10/1998, publicado en LLBA 1999, 996).</p>

<p style="text-align:justify">Tambi&eacute;n se destac&oacute; en otro precedente judicial que &ldquo;cuando se est&aacute; ante la figura del embargo previsto en dicho art. 111 no nos encontramos en un supuesto de embargo ejecutorio sino de un embargo preventivo, cuya procedencia se encuentra habilitada por la citada norma legal, la cual no parece otorgar al Fisco Nacional un mayor derecho que el que el CPCC, bajo ciertas condiciones, acuerda a cualquier litigante, tal como resulta, en particular, de los arts. 209 a 212, 228, 230 y ccdtes. del c&oacute;digo de rito (in re &#39;AFIP DGI 90709 c. AIM Asistencia Integral de Medicamentos S.A. s/ Medida cautelar (aut&oacute;noma)&#39;, del 07/11/2000; tambi&eacute;n cfr.: &#39;AFIP DGI 40400 c. Retesar S.A. s/ Medida cautelar (aut&oacute;noma)&#39;, del 01/3/2001. (Esta doctrina, vale puntualizar, estaba contenida in nuce en los precedentes &#39;Fisco Nacional (DGI) c. La Nueva Estrella S.A. s/ Medida cautelar (aut&oacute;noma)&#39;, del 23/12/1996; &quot;Fisco Nacional DGI 40535 c. Compa&ntilde;&iacute;a General de Jamones Embutidos y Esp. s/ Ejecuci&oacute;n fiscal -DGI-&quot;, del 04/3/1997; &#39;Fisco Nacional DGI 20516 c. L&iacute;nea de Microomnibus 47 S.A. s/ Medida cautelar (aut&oacute;noma)&#39;, del 12/6/1997, entre otros. En realidad, tal criterio no era nuevo, toda vez que ya hab&iacute;a sido expuesto por la sala I de la C&aacute;mara Federal de La Plata in re &#39;Gobierno Nacional c.Echaire&#39;, del 30/7/70, donde, de acuerdo al entonces art. 107 de la LPT t.o. 1968, de ribetes an&aacute;logos al art. 111 actual, se hab&iacute;a dicho que &#39;la simple invocaci&oacute;n de la disposici&oacute;n del art. 107...no significa que dicho ente quede exento de cumplir con las exigencias procesales, especialmente las que contiene el [entonces] art. 195, segunda parte [del CPCC, que es similar al actual], pues resulta evidente que, si as&iacute; no se procede, el &oacute;rgano jurisdiccional carece de toda posiblidad de cumplir con la atribuci&oacute;n que le impone el art. 204 del mismo c&oacute;digo [tambi&eacute;n similar al actual].&#39;)&rdquo; (C&aacute;mara Nacional de Apelaciones en lo Contencioso Administrativo Federal, Sala I, in re &ldquo;Administraci&oacute;n Fed. de Ingresos P&uacute;blicos c. Rutilex Hidrocarburos Argentinos S.A.&rdquo;, de fecha 27/4/2006, publicado en PET 2006 -noviembre- 360-, 10). Por ello, no se puede prescindir de la correcta acreditaci&oacute;n de la verosimilitud del derecho y el peligro de frustraci&oacute;n del derecho a ra&iacute;z de la demora en los casos como el de autos, por cuanto se puede producir sobre el embargado una grave afectaci&oacute;n sin que, en rigor, existan los elementos que justifican la traba de un embargo sobre importantes sumas de dinero.</p>

<p style="text-align:justify">A partir de all&iacute;, y en el marco de la pretensi&oacute;n recursiva, es necesario analizar si en las concretas circunstancias de autos, se encuentra configurada la verosimilitud del derecho como el peligro en la demora, en tanto ambos extremos constituyen requisitos aut&oacute;nomos de procedencia de las medidas cautelares. Sobre el particular, se resalt&oacute; que &ldquo;si bien el dictado de las medidas precautorias no exige un examen de certeza sobre la existencia del derecho pretendido (Fallos: 306:2060), pesa sobre quien la solicita la carga de acreditar prima facie la existencia de verosimilitud en el derecho invocado y el peligro irreparable en la demora, ya que resulta exigible que se evidencien fehacientemente las razones que la justifiquen (Fallos: 307:2267; 323:). En lo que a este peligro irreparable se refiere, explic&oacute; el Tribunal que debe ser juzgado de acuerdo a un juicio objetivo o derivar de hechos que puedan ser apreciados incluso por terceros &nbsp;(Fallos: 314:711; 317:978; 319:1325; 321:695, 2278; 323:337, 1849)&rdquo; (CSJN, in re &ldquo;Estado Nacional Argentino - Ministerio de Econom&iacute;a y Obras y Servicios P&uacute;blicos de la Naci&oacute;n -Secretar&iacute;a de Energ&iacute;a de Puertos- c. Direcci&oacute;n Provincial de Energ&iacute;a de Corrientes&rdquo; de fecha 07/12/2004, Fallos 327:5515).</p>

<p style="text-align:justify">Sobre la base de tales premisas, se observa en primer t&eacute;rmino que, en la especie, cuanto menos resulta controvertida la configuraci&oacute;n de la verosimilitud del derecho que requiere la medida cautelar peticionada, en tanto no se acompa&ntilde;a una Boleta de Deuda (en los t&eacute;rminos del art. 172 del C&oacute;digo Tributario) con una determinaci&oacute;n firme de lo adeudado, sino que se pretende sustentar la petici&oacute;n a partir de un &ldquo;Acta de Deuda&rdquo; (en los t&eacute;rminos del art. 98 del C&oacute;digo Tributario) correspondiente a una determinaci&oacute;n de oficio practicada por la D.G.R. sobre la firma Servicios y Negocios S.A. y que no se encuentra firme, encontr&aacute;ndose pendientes planteos de la instancia administrativa. Ello implica que actualmente no resulta exigible el supuesto cr&eacute;dito fiscal que pretende reflejar el Acta de Deuda. Sobre el particular, y en un paralelismo con el sistema nacional, se dijo que &ldquo;conceder una medida cautelar solicitada por la AFIP en los t&eacute;rminos del art. 111 de la Ley N&ordm; 11.683 sobre la base de una referida &#39;certificaci&oacute;n de deuda presunta&#39;, tan s&oacute;lo integrada por cantidades hipot&eacute;ticamente adeudadas, ser&aacute; tanto como conferir al funcionario que la suscribe la facultad de decidir si se encuentra o no configurado &#39;el fumus&#39;, lo que es de competencia irrenunciable de los jueces&rdquo; (C&aacute;mara Nacional de Apelaciones en lo Contencioso Administrativo Federal, Sala II, in re &ldquo;AFIP DGR 30004/10 (AG 46) c/ Conti Express ARL s/ Medida cautelar AFIP&rdquo;, de fecha 15 de julio de 2010).</p>

<p style="text-align:justify">En igual sentido, se resalt&oacute; que &ldquo;Las determinaciones de deuda de oficio en relaci&oacute;n a los impuestos antes mencionados (ingresos brutos e inmobiliario) plasmados en los expedientes administrativos venidos como prueba, no fueron acompa&ntilde;adas de su justificaci&oacute;n; o sea la explicaci&oacute;n fundada y racional de las pautas utilizadas para su determinaci&oacute;n. Ergo, no se puede conocer la real existencia y alcance del reclamo. Las certificaciones de deuda emitidas por el organismo fiscal gozan la presunci&oacute;n de legitimidad establecida por el art. 12 de la Ley N&ordm; 19.549; pero ello no importa que se deba directa sumisi&oacute;n a sus constancias, si no se presenta una base documental y explicativa que permita seguir la secuencia l&oacute;gica que prueba los importes reclamados&rdquo; (CNCom., sala B, in re &ldquo;Hospital Privado Modelo S.A. s/ Concurso preventivo.</p>

<p style="text-align:justify">Incidente de revisi&oacute;n de cr&eacute;dito (por fiscal&iacute;a de Estado de la Provincia de Bs.As.)&rdquo; de fecha 25/02/2013, publicado en DJ, agosto 2013, 87).</p>

<p style="text-align:justify">M&aacute;s all&aacute; de lo mencionado en torno a lo controvertido que resulta la existencia de verosimilitud del derecho en el caso de autos (cuesti&oacute;n que podr&aacute; ser analizada con mayor profundidad cuando dicha tem&aacute;tica resulte dirimente), en la especie, se aprecia con claridad que no se encuentra acreditado el necesario peligro de frustraci&oacute;n del derecho a ra&iacute;z de la demora. Con relaci&oacute;n a &eacute;ste &uacute;ltimo, se destac&oacute; que &ldquo;este recaudo se&ntilde;ala el inter&eacute;s jur&iacute;dico del peticionario y constituye la raz&oacute;n de ser de estas medidas (cfr. Arazi, Roland-Director, &#39;Medidas cautelares&#39;, Astrea, 1997, p&aacute;g. 8); destac&aacute;ndose que &#39;en las obligaciones de dar sumas de dinero, el peligro est&aacute; en la eventual insolvencia que puede caer el deudor&#39;. Para su apreciaci&oacute;n, los jueces deben evaluar las concretas circunstancias del caso; y la conclusi&oacute;n positiva al respecto no puede fundarse s&oacute;lo en las afirmaciones del actor, sino que debe tratarse de hechos objetivamente apreciables&rdquo; (CSJT, sentencia N&ordm; 820 del 25 de octubre de 1999).</p>

<p style="text-align:justify">En la especie, el peticionante del embargo invoca como fundamento del supuesto peligro en la demora que el mismo &ldquo;est&aacute; dado por el hecho que lo que se atiende es el inter&eacute;s p&uacute;blico protegido&rdquo; (fs. 21) refiri&eacute;ndose a la percepci&oacute;n de tributos provinciales y agrega que ante la determinaci&oacute;n de oficio, si el contribuyente impugna dicha determinaci&oacute;n, &ldquo;configura una dilaci&oacute;n en la percepci&oacute;n de la renta p&uacute;blica, lo que conlleva una posible frustraci&oacute;n en el cobro del cr&eacute;dito a favor del fisco&rdquo; (fs. 21 vta.). En ese marco, no se comprende como, a partir de dichas invocaciones, se pretende acreditar que la demora propia del proceso provoca en la especie un peligro en la frustraci&oacute;n del derecho, en tanto el inter&eacute;s p&uacute;blico por la percepci&oacute;n de la renta p&uacute;blica en nada se vincula con la posibilidad de que el presunto deudor se insolvente u obstaculice la ejecuci&oacute;n de una eventual sentencia favorable al fisco, a su vez, el ejercicio de los derechos reconocidos al contribuyente en el marco del procedimiento administrativo -mediante la impugnaci&oacute;n de la determinaci&oacute;n de oficio-, no puede ser fundamento para la existencia de un peligro en la demora.</p>

<p style="text-align:justify">En efecto, no se encuentra acreditado que los resultados de la eventual acci&oacute;n fiscal que se inicie puedan ser frustrados con una maniobra del contribuyente para hacer desaparecer los bienes de los que es titular, por lo que trat&aacute;ndose de una cautelar que intenta el resguardo de los bienes de la demandada para asegurar, eventualmente, el pago de sus deudas fiscales, no se ha demostrado y ni siquiera alegado, la existencia de circunstancias e indicios concretos que hagan presumir una conducta del contribuyente tendiente a eludir sus obligaciones tributarias. No se ha comprobado que la pretensi&oacute;n tributaria que intenta hacer valer el Fisco se vuelva ineficaz por el mero transcurso del tiempo. Tampoco se observan actitudes evasivas, hostiles o reticentes por parte de la demandada o como cualquier otra situaci&oacute;n de peligro que justifique continuar con la medida cautelar oportunamente dictada. (conf. C&aacute;mara Nacional de Apelaciones en lo Contencioso Administrativo Federal, Sala V, in re &ldquo;AFIP - DGI -30007/07 - AG 5 c. New X Argentina S.A.&rdquo;, de fecha 26/8/2008). Por ello, se interpreta que se encuentra ausente uno de los requisitos aut&oacute;nomos para la concesi&oacute;n de una medida cautelar -el peligro de frustraci&oacute;n del derecho a ra&iacute;z de la demora- y, de conformidad con lo expuesto, no resulta ajustado a derecho mantener el embargo ordenado en estos autos.</p>

<p style="text-align:justify">Por lo expresado, corresponde hacer lugar al recurso de casaci&oacute;n planteado por la firma Servicios y Negocios S.A. en contra de la sentencia N&ordm; 639, dictada por la Sala III de la Excma. C&aacute;mara Civil en Documentos y Locaciones en fecha 4 de diciembre de 2012 (fs. 261/263). En consecuencia, se dispone CASAR &iacute;ntegramente la misma, dej&aacute;ndola sin efecto, conforme a la siguiente doctrina legal: &ldquo;No resulta arreglada a derecho la sentencia que confirma un embargo preventivo a partir de presumir la existencia de los requisitos propios de las medidas cautelares mediante la aplicaci&oacute;n del art&iacute;culo 233, inc. 1&ordm;.c del CPCCT, cuando las circunstancias espec&iacute;ficas del caso tornan inaplicable dicha norma y exigen un concreto an&aacute;lisis sobre la fehaciente configuraci&oacute;n del peligro en la demora, extremo que no se acredit&oacute; en la especie&rdquo;.</p>

<p style="text-align:justify">Por consiguiente, corresponde revocar el pronunciamiento impugnado y dictar como sustitutiva, la siguiente: &ldquo;I.- HACER LUGAR al recurso de apelaci&oacute;n interpuesto por la firma Servicios y Negocios S.A., por lo que se revoca la sentencia de primera instancia de fecha 12 de junio de 2012 (obrante a fs. 95/98) y, en consecuencia, se dispone sustitutivamente &#39;NO HACER LUGAR al embargo preventivo peticionado por la parte actora&#39;. II.- COSTAS, de ambas instancias, por el orden causado en atenci&oacute;n a la complejidad de la cuesti&oacute;n (art&iacute;culo 105 inc. 1&ordm; del CPCCT). III.- RESERVAR pronunciamiento sobre regulaci&oacute;n de honorarios para su oportunidad&rdquo;. VII.- En cuanto a las costas de esta instancia casatoria, en atenci&oacute;n a las peculiares circunstancias de autos y la existencia de razones suficientes para litigar, corresponde imponerlas por el orden causado (art. 105 inc. 1&ordm; del CPCCT).</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify">Los se&ntilde;ores vocales doctores Antonio Daniel Estof&aacute;n y Daniel Oscar Posse, dijeron:</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify">Estando de acuerdo con los fundamentos dados por el se&ntilde;or vocal preopinante doctor Antonio Gandur, votan en id&eacute;ntico sentido.</p>

<p style="text-align:justify">Y VISTO: El resultado del precedente acuerdo, la Excma. Corte Suprema de Justicia,</p>

<p style="text-align:justify">por intermedio de su Sala en lo Civil y Penal,</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify">R E S U E L V E :</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify">I.- HACER LUGAR al recurso de casaci&oacute;n deducido por la firma Servicios y Negocios S.A. (fs. 267/273), contra la sentencia N&ordm; 639 de fecha 4 de diciembre de 2012 (fs. 261/263), dictada por la Sala III de la Excma. C&aacute;mara Civil en Documentos y Locaciones, conforme lo considerado. En consecuencia, CASAR &iacute;ntegramente la misma, dej&aacute;ndola sin efecto y disponi&eacute;ndose sustitutivamente lo siguiente: &ldquo;I.- HACER LUGAR al recurso de apelaci&oacute;n interpuesto por la firma Servicios y Negocios S.A., por lo que se revoca la sentencia de primera instancia de fecha 12 de junio de 2012 (obrante a fs. 95/98) y, en consecuencia, se dispone sustitutivamente &#39;NO HACER LUGAR al embargo preventivo peticionado por la parte actora&#39;. II.- COSTAS, de ambas instancias, por el orden causado en atenci&oacute;n a la complejidad de la cuesti&oacute;n (art. 105 inc. 1&ordm; del CPCCT). III.- RESERVAR pronunciamiento sobre regulaci&oacute;n de honorarios para su oportunidad&rdquo;.</p>

<p style="text-align:justify">II.- COSTAS de esta instancia recursiva, como se consideran.</p>

<p style="text-align:justify">III.- RESERVAR pronunciamiento sobre regulaci&oacute;n de honorarios para su oportunidad.</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify">H&Aacute;GASE SABER.</p>

<p style="text-align:justify">ANTONIO DANIEL ESTOF&Aacute;N&nbsp;</p>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </section>


        <section class="section bg-light"> 
            <div class="container">
                <div class="row">
                    <div class="col-lg-3">
                        <p class="text-uppercase footer-title">Help center</p>
                        <ul class="list-unstyled company-sub-menu">
                            <li><a href="#">Accounting </a></li>
                            <li><a href="#">Billing</a></li>
                            <li><a href="#">General Question</a></li>
                        </ul>
                    </div>
                    <div class="col-lg-2">
                        <p class="text-uppercase footer-title">about Linexon</p>
                        <ul class="list-unstyled company-sub-menu">
                            <li><a href="#">About Us  </a></li>
                            <li><a href="#">Press</a></li>
                            <li><a href="#">Job Opening</a></li>
                            <li><a href="#">Term</a></li>
                            <li><a href="#">Privacy</a></li>
                        </ul>
                    </div>
                    <div class="col-lg-2">
                        <p class="text-uppercase footer-title">ressources</p>
                        <ul class="list-unstyled company-sub-menu">
                            <li><a href="#">Blog</a></li>
                            <li><a href="#">Help Center</a></li>
                            <li><a href="#">Academy </a></li>
                            <li><a href="#">Video Tutorial</a></li>
                            <li><a href="#">Monitoring Grader </a></li>
                            <li><a href="#">Linexon API</a></li>
                        </ul>
                    </div>
                    <div class="col-lg-2">
                        <p class="text-uppercase footer-title">more info</p>
                        <ul class="list-unstyled company-sub-menu">
                            <li><a href="#">Pricing</a></li>
                            <li><a href="#">For Marketing</a></li>
                            <li><a href="#">For CEOs </a></li>
                            <li><a href="#">For Agencies</a></li>
                            <li><a href="#">Our Apps</a></li>
                        </ul>
                    </div>
                    <div class="col-lg-3">
                        <p class="text-uppercase footer-title">Contact Us</p>
                        <div class="contact-us">
                            <p>Europe: +1 00 12 34 5</p>
                            <p>US: +1 67 89 01 23 4</p>
                            <p>support@Linexon.com</p>
                        </div>
                        <ul class="footer-icons list-inline mt-4"> 
                            <li class="list-inline-item"><a href="#" class=""><i class="mdi mdi-facebook"></i></a></li> 
                            <li class="list-inline-item"><a href="#" class=""><i class="mdi mdi-twitter"></i></a></li> 
                            <li class="list-inline-item"><a href="#" class=""><i class="mdi mdi-google-plus"></i></a></li>
                            <li class="list-inline-item"><a href="#" class=""><i class="mdi mdi-apple"></i></a></li>  
                        </ul>

                    </div>
                </div>
            </div>
        </section>

        <!-- COPYRIGHT -->
        <div class="footer-alt bg-dark">
            <p class="copy-rights">2017 © Linexon. All Rights Reserved</p>
        </div>
                

        <!-- js placed at the end of the document so the pages load faster -->
        <script src="js/jquery.min.js"></script>
        <script src="js/popper.min.js"></script>
        <script src="js/bootstrap.min.js"></script>
        <script src="js/jquery.easing.min.js"></script>
        <script src="js/owl.carousel.min.js" type="text/javascript"></script>
        <script src="js/scrollspy.min.js" type="text/javascript"></script>
        <!-- Magnific Popup -->
        <script type="text/javascript" src="js/jquery.magnific-popup.min.js"></script>
        <!--common script for all pages-->
        <script src="js/jquery.app.js"></script>
    </body>
</html>